module.exports.mess = {
	        wait: '𝘸𝘢𝘪𝘵 𝘢 𝘮𝘪𝘯𝘶𝘵𝘦..',
			success: '[ √ ] 𝘚𝘶𝘤𝘤𝘦𝘴𝘴𝘧𝘶𝘭𝘭..',
			wrongFormat: '𝘍𝘰𝘳𝘮𝘢𝘵 𝘚𝘢𝘭𝘢𝘩!!',
			error: {
				api: '𝘔𝘢𝘢𝘧!! 𝘛𝘦𝘳𝘫𝘢𝘥𝘪 𝘒𝘦𝘴𝘢𝘭𝘢𝘩𝘢𝘯!',
				stick: '𝘙𝘦𝘱𝘭𝘺 𝘴𝘵𝘪𝘬𝘦𝘳𝘯𝘺𝘢!!',
				Iv: '𝘓𝘪𝘯𝘬 𝘌𝘳𝘳𝘰𝘳!!'
			},
			only: {
				group: '𝘔𝘢𝘢𝘧!! 𝘊𝘰𝘮𝘮𝘢𝘯𝘥 𝘐𝘯𝘪 𝘒𝘩𝘶𝘴𝘶𝘴 𝘋𝘪 𝘋𝘢𝘭𝘢𝘮 𝘎𝘳𝘰𝘶𝘱!',
				admin: '𝘔𝘢𝘢𝘧!! 𝘊𝘰𝘮𝘮𝘢𝘯𝘥 𝘐𝘯𝘪 𝘒𝘩𝘶𝘴𝘶𝘴 𝘈𝘥𝘮𝘪𝘯 𝘎𝘳𝘰𝘶𝘱!',
				premium: '𝘔𝘢𝘢𝘧!! 𝘊𝘰𝘮𝘮𝘢𝘯𝘥 𝘐𝘯𝘪 𝘒𝘩𝘶𝘴𝘶𝘴 𝘗𝘦𝘯𝘨𝘨𝘶𝘯𝘢 𝘗𝘳𝘦𝘮𝘪𝘶𝘮!,𝘚𝘪𝘭𝘢𝘬𝘢𝘯 𝘒𝘦𝘵𝘪𝘬 *!buypremium* 𝘜𝘯𝘵𝘶𝘬 𝘔𝘦𝘮𝘣𝘦𝘭𝘪 𝘗𝘳𝘦𝘮𝘪𝘶𝘮!!',
				owner: '𝘔𝘢𝘢𝘧!! 𝘊𝘰𝘮𝘮𝘢𝘯𝘥 𝘐𝘯𝘪 𝘏𝘢𝘯𝘺𝘢 𝘒𝘩𝘶𝘴𝘶𝘴 𝘖𝘸𝘯𝘦𝘳 𝘉𝘰𝘵!!',
				Badmin: '𝘔𝘢𝘢𝘧!! 𝘊𝘰𝘮𝘮𝘢𝘯𝘥 𝘐𝘯𝘪 𝘏𝘢𝘯𝘺𝘢 𝘋𝘢𝘱𝘢𝘵 𝘋𝘪 𝘨𝘶𝘯𝘢𝘬𝘢𝘯 𝘚𝘦𝘵𝘦𝘭𝘢𝘩 𝘉𝘰𝘵 𝘑𝘢𝘥𝘪 𝘈𝘥𝘮𝘪𝘯!',
			}
		}
